/**
 * Created by ming on 2016/4/16.
 */
module.exports = [{"ID": 1, "MC": "北京市"}, {"ID": 2, "MC": "上海市"}, {"ID": 3, "MC": "广东省"}, {
    "ID": 4,
    "MC": "深圳市"
}, {"ID": 5, "MC": "江西省"}, {"ID": 6, "MC": "黑龙江省"}, {"ID": 7, "MC": "青海省"}, {"ID": 8, "MC": "天津市"}, {
    "ID": 9,
    "MC": "重庆市"
}, {"ID": 10, "MC": "江苏省"}, {"ID": 11, "MC": "浙江省"}, {"ID": 12, "MC": "四川省"}, {"ID": 13, "MC": "海南省"}, {
    "ID": 14,
    "MC": "福建省"
}, {"ID": 15, "MC": "山东省"}, {"ID": 16, "MC": "广西"}, {"ID": 17, "MC": "安徽省"}, {"ID": 18, "MC": "河北省"}, {
    "ID": 19,
    "MC": "河南省"
}, {"ID": 20, "MC": "湖北省"}, {"ID": 21, "MC": "湖南省"}, {"ID": 22, "MC": "陕西省"}, {"ID": 23, "MC": "山西省"}, {
    "ID": 24,
    "MC": "辽宁省"
}, {"ID": 25, "MC": "吉林省"}, {"ID": 26, "MC": "云南省"}, {"ID": 27, "MC": "贵州省"}, {"ID": 28, "MC": "甘肃省"}, {
    "ID": 29,
    "MC": "内蒙古"
}, {"ID": 30, "MC": "宁夏"}, {"ID": 31, "MC": "西藏"}, {"ID": 32, "MC": "新疆"}, {"ID": 33, "MC": "香港"}, {
    "ID": 34,
    "MC": "澳门"
}];