/**
 * Created by ming on 2016/4/17.
 */
module.exports = [{"id": 1, "mc": "汉族"}, {"id": 2, "mc": "回族"}, {"id": 3, "mc": "阿昌族"}, {"id": 4, "mc": "白族"}, {
    "id": 5,
    "mc": "保安族"
}, {"id": 6, "mc": "布朗族"}, {"id": 7, "mc": "布依族"}, {"id": 8, "mc": "朝鲜族"}, {"id": 9, "mc": "傣族"}, {
    "id": 10,
    "mc": "侗族"
}, {"id": 11, "mc": "德昂族"}, {"id": 12, "mc": "独龙族"}, {"id": 13, "mc": "东乡族"}, {"id": 14, "mc": "达斡尔族"}, {
    "id": 15,
    "mc": "鄂伦春族"
}, {"id": 16, "mc": "俄罗斯族"}, {"id": 17, "mc": "鄂温克族"}, {"id": 18, "mc": "仡佬族"}, {"id": 19, "mc": "高山族"}, {
    "id": 20,
    "mc": "哈尼族"
}, {"id": 21, "mc": "哈萨克族"}, {"id": 22, "mc": "赫哲族"}, {"id": 23, "mc": "京族"}, {"id": 24, "mc": "基诺族"}, {
    "id": 25,
    "mc": "柯尔克孜族"
}, {"id": 26, "mc": "黎族"}, {"id": 27, "mc": "珞巴族"}, {"id": 28, "mc": "拉祜族"}, {"id": 29, "mc": "景颇族"}, {
    "id": 30,
    "mc": "僳僳族"
}, {"id": 31, "mc": "满族"}, {"id": 32, "mc": "苗族"}, {"id": 33, "mc": "门巴族"}, {"id": 34, "mc": "蒙古族"}, {
    "id": 35,
    "mc": "仫佬族"
}, {"id": 36, "mc": "毛南族"}, {"id": 37, "mc": "怒族"}, {"id": 38, "mc": "纳西族"}, {"id": 39, "mc": "普米族"}, {
    "id": 40,
    "mc": "羌族"
}, {"id": 41, "mc": "畲族"}, {"id": 42, "mc": "水族"}, {"id": 43, "mc": "撒拉族"}, {"id": 44, "mc": "土族"}, {
    "id": 45,
    "mc": "土家族"
}, {"id": 46, "mc": "塔吉克族"}, {"id": 47, "mc": "塔塔尔族"}, {"id": 48, "mc": "佤族"}, {"id": 49, "mc": "维吾尔族"}, {
    "id": 50,
    "mc": "乌孜别克族"
}, {"id": 51, "mc": "锡伯族"}, {"id": 52, "mc": "瑶族"}, {"id": 53, "mc": "彝族"}, {"id": 54, "mc": "裕固族"}, {
    "id": 55,
    "mc": "藏族"
}, {"id": 56, "mc": "壮族"}];