/**
 * Created by ming on 2016/4/15.
 */
module.exports = [{"id": -1, "mc": "直属"}, {"id": 1, "mc": "广州市"}, {"id": 2, "mc": "珠海市"}, {
    "id": 3,
    "mc": "汕头市"
}, {"id": 4, "mc": "韶关市"}, {"id": 5, "mc": "佛山市"}, {"id": 6, "mc": "江门市"}, {"id": 7, "mc": "湛江市"}, {
    "id": 8,
    "mc": "茂名市"
}, {"id": 9, "mc": "肇庆市"}, {"id": 10, "mc": "惠州市"}, {"id": 11, "mc": "梅州市"}, {"id": 12, "mc": "汕尾市"}, {
    "id": 13,
    "mc": "河源市"
}, {"id": 14, "mc": "阳江市"}, {"id": 15, "mc": "清远市"}, {"id": 16, "mc": "东莞市"}, {"id": 17, "mc": "中山市"}, {
    "id": 18,
    "mc": "潮州市"
}, {"id": 19, "mc": "揭阳市"}, {"id": 20, "mc": "云浮市"}, {"id": 89742924, "mc": "深圳市"}];