/**
 * Created by ming on 2016/4/16.
 */
module.exports = [{"id": 1, "mc": "农、林、牧、渔业 "}, {"id": 2, "mc": "采矿业 "}, {
    "id": 3,
    "mc": "制造业 "
}, {"id": 4, "mc": "电力、然气及水的生产和供应业 "}, {"id": 5, "mc": "建筑业 "}, {"id": 6, "mc": "交通运输、仓储和邮政业 "}, {
    "id": 7,
    "mc": "信息传输、计算机服务和软件业 "
}, {"id": 8, "mc": "批发和零售业 "}, {"id": 9, "mc": "住宿和餐饮业 "}, {"id": 10, "mc": "金融业 "}, {
    "id": 11,
    "mc": "房地产业 "
}, {"id": 12, "mc": "租赁和商务服务业 "}, {"id": 13, "mc": "科学研究、技术服务和地质勘查业 "}, {"id": 14, "mc": "水利、环境和公共设施管理业 "}, {
    "id": 15,
    "mc": "居民服务和其他服务业"
}, {"id": 16, "mc": "教育 "}, {"id": 17, "mc": "卫生、社会保障和社会福利业 "}, {"id": 18, "mc": "文化、体育和娱乐业 "}, {
    "id": 19,
    "mc": "公共管理与社会组织 "
}, {"id": 20, "mc": "国际组织 "}];